{"/maintopic/zh/index.html":{"title":"网站介绍","content":" title: 网站介绍 keywords: 网站, 介绍，关于 desc: 关于此网站的信息。 date: 2025 02 20 ## 网站概述 &emsp;&emsp;「Mizuki的短视频文化馆」是专注于收集、科普短视频文化的网站。 成立者：Shimada Mizuki 成立日期：2025 2 19 <del>总部地址：黑龙江省哈尔滨市道里区中央大街114514号铺</del> &emsp;&emsp;由于作者早期没有保存视频的习惯，很多媒体素材未能在其下架前获取（比如快手已经下架的视频），如有相关素材者请向[我的邮箱](mailto:shimadamizuki@qq.com)投稿。投稿要求：原视频链接所下载或无后期P图修改（有无短视频平台水印皆可）。 Powered by teedoc, Github Pages."},"/maintopic/zh/virtual/agekiss.html":{"title":"年龄歧视","content":" title: 年龄歧视 keywords: 未成年, 歧视, 教育, 年龄 desc: 中国普遍的思想观念、行为现象。 date: 2025 02 21 敬请期待"},"/maintopic/zh/virtual/baoshoupie.html":{"title":"网络保守派","content":" title: 网络保守派 keywords: 保守派, 劳保, 保守, 封建, 封建主义, 保守主义 desc: 中国互联网的一种思想观念。 date: 2025 02 20 > 提示：本条目的主题不是[保守主义](https://zh.wikipedia.org/wiki/%E4%BF%9D%E5%AE%88%E4%B8%BB%E4%B9%89)或[封建制度（中国）](https://zh.wikipedia.org/wiki/%E5%B0%81%E5%BB%BA%E5%88%B6%E5%BA%A6_(%E4%B8%AD%E5%9C%8B))。 ## 定义 &emsp;&emsp;网络保守派，又称劳保、网右、庸俗保守主义，大多为00后（不含）及以前的人组成，他们秉持着「保守」「顽固」的思想理念，意图将世界局势、社会环境控制在他们的认知范围内，害怕熟悉的事物被改变。 ## 特征 「网络保守派」一般具有以下列出的大部分特征： + 喜好忽略/编造上下文（如断章取义）； + 喜欢偷换概念； + 以大欺小，欺软怕硬； + 不能包容不同的三观； + 无法或难以接受新兴思想与事物，尤其对于下一代； + 仅站在「道德和法律」之角度评价事物，不兼顾其他方面； + 喜欢偷懒，比如什么都一刀切； + 将自己的无能归咎于虚拟事物（如游戏有害论）； + 用固定规律推导动态属性（如年龄本位论，或称成年本位论、[年龄歧视](agekiss.html)）； + 将子女（或泛指未成年人）视为附属而非独立的个体。 ## 常用语录 什么年龄就做什么年龄的事。（年龄本位论） 关掉马化腾的游戏。（游戏有害论） ## 受针对的群体 + 未成年人； + 游戏公司； + LGBTQ+。 ## 与普通保守派的区别 &emsp;&emsp;普通保守派与「网络保守派」的本质区别：前者通常**利用实际行动**减少损失/规避风险，也是传统文化的传承者；后者通常在网络上**刷存在感/当嘴替**，擅长打感情牌、借花献佛、恃强凌弱。 ## 参见 + [年龄歧视](agekiss.html)"},"/maintopic/zh/virtual/childcountry.html":{"title":"小孩帝国","content":" title: 小孩帝国 keywords: desc: QQ上的组织。 date: 2025 02 20 >! **注意：**本页面所介绍之概念缺乏媒体素材支持。 ## 概述 &emsp;&emsp;小孩帝国，是[黑化家族](kurokakazoku.html)的10后实现（Implementation），是继短视频平台火爆以来第二个反抗中式教育的未成年人组织。 ## 发展 &emsp;&emsp;由于中华文化中「孝」的思想观念使得子女往往处于弱势一方，自然成为了大多家长唯一可以「用且滥用」权力的对象，于是出现了「上一代奚落下一代，下一代奚落下下一代」的局面，一代代的思想冲突积累最后都会由最低的辈分承担，矛盾往往就容易在这一辈中点燃。 &emsp;&emsp;在这样「越压迫越反抗，越反抗越压迫」的恶性循环中，长期以来的压抑情绪不断积累，直到在10后群体中爆发。 &emsp;&emsp;2024年，小孩帝国以QQ群的形式组建，最初的小孩帝国跟黑化家族本质上并无区别，都是未成年人间消遣发泄、互相「抱团取暖」的地方，只是媒介与形式有所不同。 &emsp;&emsp;随后有[网络保守派](baoshoupie.html)混入其中，小孩帝国也分化为左右两派。左派认为「父母皆恶人」，主张反抗父母、诅咒父母，极端者甚至将自己父母的照片P成黑白照以表诅咒；右派则仅限于「黑化家族」的一般行为。同年中旬，保守派将左派的极端个例制作成伪纪录片上传到视频平台，蔑称称其为「小孩帝国」，使其被带入大众视野。随后出现了诸如「没收手机就老实了」的戏谑评价。 ```python class 小孩帝国左派(黑化家族): def __init__(self, *args): # 此处省略具体实现。 # 此处省略具体实现。 ``` &emsp;&emsp;此类型伪纪录片发布者为了避免矛盾激化，便刻意提到「会出现这样的组织，背后一定有一个成年人张罗」，意图将矛头从未成年人身上移开。 ## 参见 [网络保守派](baoshoupie.html) [年龄歧视](agekiss.html)"},"/maintopic/zh/virtual/kurokakazoku.html":{"title":"黑化家族","content":" title: 黑化家族 keywords: 抖音, 黑化, 黑化家族, 抑郁 desc: 早期抖音的视频风格及其制作者群体。 date: 2025 02 21 敬请期待"},"/maintopic/zh/virtual/slowfoot.html":{"title":"慢脚文化","content":" title: 慢脚文化 keywords: 慢脚, 慢脚文化, 10后, 抖音, 快手 desc: 快手平台上的一种现象。 date: 2025 02 19 >! **注意：**本页面所介绍之概念缺乏媒体素材支持。 ## 概述 &emsp;&emsp;慢脚文化（Slowfoot Culture）是由活跃在[快手](https://www.kuaishou.com/)平台的10后[^1]中小学生及其发布的被认为是「价值观扭曲」的视频组成的整体，是继短视频平台火爆以来第三个反抗中式教育的未成年人组织。 &emsp;&emsp;「慢脚」乃「快手」按字义取反后得名。 ## 释义 &emsp;&emsp;广义的「慢脚文化」指一切**未成年人**的不符合「传统价值观」的思想、行为，狭义则仅指快手上的**未成年**擦边视频。 ## 起源 &emsp;&emsp;由于中国政府在娱乐方面的技术控制、家庭与学校性教育的缺失，以及计划生育政策所衍生的反「三早[^2]」价值观等的普及、中式畸形教育观对中小学生的桎梏，中国境内的未成年人被施以人身自由的剥夺。因此，他们大部分长期处于被压迫的消极状态，产生了诸如**性压抑**、**抑郁症**等一系列心理健康问题，被网友戏称为「开局判你十八年有期徒刑」。 &emsp;&emsp;2023至2024年间，先后出现了「小孩帝国」「慢脚文化」这样的思想解放群体，前者男性成员较多，后者女性成员较多。这些组织出发点上是积极的，但因其与成年人的价值观相冲突，以及流量诱惑[^3]、营销号泛滥，常被夸张炒作，恶意挑刺，渲染成罪恶的培养皿，更有甚者依靠诋毁整个10后带来流量，让10后的圈外人跟着无地自容。 &emsp;&emsp;快手的审核规则并没有[抖音](https://www.douyin.com)般「严厉」，它便成为了墙内唯一的亚文化聚集地，但尺度仍不及[推特](https://x.com/)的零头。这类视频由于在出现之初就已被针对，早被一些博主抢了风头，加上算法的机制，普通用户往往只有在事情**已被摆平**（视频下架）以后才能得到消息，这给考证原视频增加了极大的难度，也为炒作者控制舆论打下了基础。 ## 特征 慢脚文化有以下特点： + 参与者、组织者大多为女性，且均为未成年人； + 行为不兼容成年人的价值观，如实施恋爱、生育等被认为是「成年人的专利」的行为，又称「越权操作」。 ## 行为 未成年恋爱、生育； 拍摄擦边视频； 眼白写字； 经血拌饭； 因地制宜，就地取材（红领巾当抹胸、试卷做露脐装）； 水母文化（因文案包含“水母”而得名）； 厕所战神； 老少恋（年龄相差二十岁以上，男方年龄通常大于女方）； 未成年辍学、吸烟饮酒； 私密物品/照片竞拍； 自伤、自残； 其他不符合「传统价值观」的行为。 ## 外界的评价 网络上关于此类信息的评价，源头上一般分为两种主要看法： + **嫉妒论**：人类嫉妒的本性作祟，这些人往往具有类似想法却因为种种原因未能在未成年时期实施这类行为，他们会将自己包装成「三观正」的形象，借以攻击参与到「慢脚文化」中的成员，疯狂抵制。 + **脑腐论**：短视频在大量流行以后，很多知名专家、教育家发表「短视频降低思考深度」「低质内容信息将会劣币驱逐良币」等假说。很多人失去了完整的思考逻辑，往往只会参照自己的价值观，有意无意的忽略国家、社会、环境等可能与之息息相关的个个方面，从而做出错误的论断。 &emsp;&emsp;早期发表评价的人因为短视频平台的共性，会为了流量夸张炒作、带节奏，越来越多的人开始无脑抵制慢脚文化来博取流量或伸张「正义」，甚至污蔑整个05~10后群体，进一步证实了「脑腐论」的真实性。 &emsp;&emsp;对于擦边视频的评价，大多为「这么小就擦边指不定以后成啥样」的言论，也有将其全部归咎于「思想不成熟」，属于逻辑上的「滑坡谬误」「错误二分谬误」。 ## 发展 &emsp;&emsp;最初的慢脚文化并不起眼，直到「红领巾当抹胸」的视频出现，被营销号广泛传播，才将它正式带入到大众的视野。营销号的夸张炒作的持续加剧以至出现「快手是中国的『小暗网』」如此言论，诋毁快手平台，让游戏被称为「电子鸦片」的逻辑再度重演。有的营销号用词含糊不清，将10后与慢脚文化画等号，但慢脚文化与00后和10后皆有交集，造成了很大的误解。 &emsp;&emsp;很多10后未认清营销号的本质，听他们信口开河，觉得自己好像犯了很大的罪过，不仅将慢脚文化当做耻辱，甚至还将自己身为「10后」当做天大的骂名，将快手视为污秽，出现了「正常的10后，跟我来，一起加入00后」「幸好当时相中了抖音」这样看似荒谬实则骗赞的言论。 ## 概念介绍 ### 擦边视频 &emsp;&emsp;慢脚文化的**核心部分**，一般为穿着性感/暴露服装拍摄的视频。因为反「三早」的价值观衍生出的「未成年人**没有也不应该有性**方面的需求」观点，认为未成年人没有生理需求，擦边视频等等与情欲有关的事物都与未成年人不可能有任何符合逻辑的关联，绝对不应当出现在未成年人的视野。尚且不考虑真伪，这一观点成为了批斗未成年人擦边的中流砥柱。这类视频占比最大，禁之不绝，至今仍然在快手上常见。 ### 眼白写字 &emsp;&emsp;指一些人在眼白留下字迹，一般是喜欢的人的姓名缩写，由于与「眼球文身」极度类似，便被一些人施加偏见。例如有人说「他们为爱真是丧心病狂，在眼睛上写字，都不怕把眼睛搞瞎」，但具体如何操作的教程早已被原视频作者放在图二。 教程如下：[^4] 1) 找一张卫生纸； 2) 在卫生纸上写字； 3) 撕下来写了字的那部分，注意不要太大； 4) 沾水润湿，轻放在眼白上。 5) 因为湿卫生纸显透明，放在眼睛上就好像文上去的一样。 > 原理： > 就像毛玻璃沾水会变透明一样。水可以填充纸表面微小的凸凹。 > 因为纸的纤维之间本来是有很多间隙的,间隙中间充满了空气,所以正常的纸看起来是不透明的,而沾了水之后水填充了间隙,而少量的水是透明的,所以纸沾水后是透明的。 > 空气的折射率小，光线基本走直线，被纸张纤维挡住，所以看起来不透明。而水的折射率较大，在遇到水界面时，光线反复走折线，绕过纸张纤维的阻挡，所以就看到了透明效果。 ### 经血拌饭 &emsp;&emsp;2024年下旬，有人曝出快手上用经血拌饭的视频，并称其「极度恶心，浪费粮食」，后有传言曰「原本是老干妈，经血是P的图」，但原图已无从考究。 ### 水母文化 &emsp;&emsp;起源于一些女生躺在水上拍照，由于形似浮尸遭到一些人的谴责，又因为最有代表的配文得名「水母文化」： > Щябэйзы щяң зогә шуйму, # 下辈子想做个水母 > мэйю щинтё мэйю хущи. # 没有心跳没有呼吸 > Сыхоу бянчәң йипян паомо, # 死后变成一片泡沫 > шэйе буҗыдао волайго. # 谁也不知道我来过 ### 厕所战神 &emsp;&emsp;一些人在厕所拍视频，占领厕所的坑位摆各式各样「炫酷」的造型，遭到「成熟者」对于「不成熟者」原生的嘲笑。他们将这些在厕所拍视频的人嘲讽为「厕所战神」。 ## 影响 &emsp;&emsp;尽管一些被认为「畸形」的价值观会因为人对未知本能的恐惧（无法预测普及后会产生什么改变）而被抵制，但营销号夸张炒作产生的影响远比所谓「畸形」价值观严重：很多10后因为年龄/出生年份被歧视、遭到偏见，不得已说出「逃去00后」这样的话来，严重危害他们的身心健康；一些本来问题不大的事情被恶意炒作，严重伤害当事人心理防线，不但起不到「抵制」的作用，反而可能导致其他更加「畸形」的行为出现，甚至加剧每一代人之间的思想冲突和行为矛盾。 &emsp;&emsp;「慢脚文化」炒作起来后，快手迫于压力，下架了大部分相关视频。 ## 参见 [小孩帝国](childcountry.html) [网络保守派](baoshoupie.html) [年龄歧视](agekiss.html) [^1]: 指生于2010~2019年的人。 [^2]: 早恋、早婚、早育。 [^3]: 流量所带来的快感是大部分短视频用户所向往的。 [^4]: 原理解释引用自https://zhidao.baidu.com/question/270601754144139125.html。"}}