{"/maintopic/zh/virtual/slowfoot.html":{"title":"慢脚文化","content":" title: 慢脚文化 author: Shimada Mizuki keywords: 慢脚, 慢脚文化, 10后, 抖音, 快手 desc: 快手平台上的一种现象。 update: date: 2025 02 24 author: Shimada Mizuki content: 补充。 date: 2025 02 23 author: Shimada Mizuki content: 修正错误内容。 date: 2025 02 22 author: Shimada Mizuki content: 补充内容。 date: 2025 02 20 author: Shimada Mizuki content: 修正错别字。 date: 2025 02 19 author: Shimada Mizuki content: 创建页面，并写入最初内容。 update_open: false >! **注意：**本页面所介绍之概念缺乏媒体素材支持。 > 此章节的参考来源已被封锁，内容无法查证。 &emsp;&emsp;慢脚文化（Slowfoot Culture，早期称为黄色录像机，由于快手的软件图标是个录像机而得名）是由活跃在[快手](https://www.kuaishou.com/)平台的10后[^1]中小学生及其发布的被认为是「价值观扭曲」的视频组成的整体，其制作者圈形成继短视频平台火爆以来第三个反抗中式教育的未成年人组织。 &emsp;&emsp;「慢脚」乃「快手」按字义取反后得名。 &emsp;&emsp;广义的「慢脚文化」指一切**未成年人**的不符合「传统价值观」的思想、行为，狭义则仅指**快手**上的**未成年**擦边视频。 ## 起源 &emsp;&emsp;由于中国政府在娱乐方面的技术/思想控制、家庭与学校性教育的缺失，以及计划生育政策所衍生的反「三早[^2]」价值观等的普及、中式教育观对中小学生的桎梏，中国境内的未成年人被施以人身自由的剥夺，「保守思想」与中式教育的影响尤为明显。他们大部分人因此长期处于被压迫的消极状态，部分人遭遇诸如**抑郁症**、**性压抑**等一系列心理健康问题，被网友戏称为「开局判你十八年有期徒刑」。 &emsp;&emsp;2023至2024年间，先后出现了「小孩帝国」「慢脚文化」这样的思想解放群体，前者男性成员较多，后者女性成员较多。这些组织出发点上是积极的，但因其与「传统价值观」相冲突，以及流量诱惑[^3]、营销号泛滥，常被夸张炒作，恶意挑刺，渲染成罪恶的培养皿，更有甚者依靠诋毁整个10后带来流量，让10后的圈外人跟着无地自容。 &emsp;&emsp;快手的审核规则并没有[抖音](https://www.douyin.com)般「严厉」，它便成为了墙内唯一的亚文化聚集地，但尺度仍不及[推特](https://x.com/)的零头。这类视频由于在出现之初就已被针对，早被一些博主抢了风头，加上算法的机制，普通用户往往只有在事情**已被摆平**（视频下架）以后才能得到消息，这给考证原视频及其观点增加了极大的难度，也为炒作者控制舆论培育好了环境。 ## 起因 &emsp;&emsp;简要概括其原因如下。 ### 环境方面 + 应试教育； ### 生理方面 生理欲望； ### 心理方面 + 过分在意他人评价（自体感薄弱）[^4]； + 逆反心理； + 其他精神依赖。 ### 根本原因 「传统价值观」与「开放/激进价值观」的冲突。 ### 直接原因 * 相关视频被算法推送给非受众群体，尤其是「网络保守派」。 ## 特征 + 参与者、组织者大多为女性，且均为未成年人； + 行为不符合成年人的价值观，如恋爱、生育、风俗业等被认为是「成年人的专利」的行为，又称「越权操作」。 ## 内容划分 主要形式： [未成年恋爱、生育](#zlsy)； [擦边视频](#擦边视频)； [眼白写字](#眼白写字)； [经血拌饭](#经血拌饭)； [水母文化](#水母文化)； [厕所战神](#厕所战神)； 老少恋（年龄相差二十岁以上，男方年龄通常大于女方）； 未成年辍学、不良嗜好； 私密物品/照片竞拍； 其他不符合「传统价值观」的行为。 次要形式（可能会被归为慢脚文化以外）： [自伤行为](#自伤行为)； 滥用药物； [猎奇妆容](#猎奇妆容)； [网暴](#网暴)。 ## 外界的评价 网络上关于此类信息的评价，源头上一般分为两种主要看法： + **嫉妒论**：人类嫉妒的本性作祟，这些人往往具有类似想法却因为种种原因未能在未成年时期实施这类行为，他们会将自己包装成「三观正」的形象，借以攻击参与到「慢脚文化」中的成员，疯狂抵制。 + **脑腐论**：短视频在大量流行以后，很多知名专家、教育家发表「短视频降低思考深度」「低质内容信息将会劣币驱逐良币」等假说。很多人失去了完整的思考逻辑，往往只会参照自己的价值观，有意无意的忽略国家、社会、环境等可能与之息息相关的个个方面，从而做出错误的论断。 &emsp;&emsp;早期发表评价的人因为短视频平台的共性，会为了流量夸张炒作、带节奏，越来越多的人开始无脑抵制慢脚文化来博取流量或伸张「正义」，甚至污蔑整个05~10后群体，进一步证实了「脑腐论」的真实性。 &emsp;&emsp;擦边视频的评价，大多为「这么小就擦边指不定以后成啥样」的言论，也有将其全部归咎于「思想不成熟」，属于逻辑上的「滑坡谬误」「错误二分谬误」。一旦有人在其视频下反驳或提出不同意见，将会*遭到删评/其他网络保守派的人身攻击*。 ## 发展 &emsp;&emsp;最初的慢脚文化并不起眼，直到「红领巾当抹胸」视频的传出让慢脚文化走进大众的视野，不少人在接受到第一手来源后都对其表示谴责，甚至一度上升到国家层面，称其「有辱国家尊严」。 > &emsp;&emsp;一般情况下，中小学生不可能有抹胸（或者其他性感/情趣内衣）穿，即使让父母买大部分也不会同意，他们身边有且仅有的可随时利用的布料只有红领巾（在有其他选择的情况下，也可能是喜好红色而选择之，试卷做露脐装同理）。很多人并未意识到这一点便直接对其表示谴责。 > &emsp;&emsp;简而言之，选择「红领巾」作为抹胸是一种*符合逻辑*且可能**唯一**的选择，也正因红领巾作为「国家的象征」，网络保守派有了极其重要的流量密码：利用家国情怀控制舆论。 &emsp;&emsp;营销号夸张炒作持续加剧，导致出现「快手是中国的『小暗网』」如此言论，诋毁快手平台，让游戏被称为「电子鸦片」的逻辑再度重演[^5]，还有人将慢脚文化和早熟混为一谈，将早熟描述成非常羞耻、丑陋的事情。[^6]有的营销号用词含糊不清，将10后与慢脚文化画等号，但慢脚文化与00后和10后皆有交集，造成了很大的误解。 &emsp;&emsp;很多10后未认清营销号的本质，听他们信口开河，觉得自己好像犯了很大的罪过，不仅将慢脚文化当做耻辱，甚至还将自己身为「10后」当做天大的骂名，将快手视为污秽，出现了「正常的10后，跟我来，一起加入00后」「幸好当时相中了抖音/幸好我是抖音原住民」[^7]这样荒谬的骗赞言论。 &emsp;&emsp;「慢脚文化」炒作起来后，快手迫于压力，下架了大部分相关视频，慢脚文化与网络保守派的大战以慢脚文化的失败落下帷幕。但直到下架后，网络保守派和营销号仍旧不离不弃，依旧在抖音等平台上炒冷饭。[^8] ## 概念介绍 ### 未成年恋爱、生育 {#zlsy} > 参见维基百科：[未成年恋爱](https://zh.wikipedia.org/wiki/%E6%9C%AA%E6%88%90%E5%B9%B4%E6%81%8B%E7%88%B1)和[未成年怀孕](https://zh.wikipedia.org/wiki/%E6%9C%AA%E6%88%90%E5%B9%B4%E6%87%B7%E5%AD%95) &emsp;&emsp;尽管未成年怀孕确实有一定危险性，但在慢脚的环境下往往是**成年人与未成年人**/**网络保守派与激进派的冲突**的体现，**网络保守派**抵制未成年恋爱/怀孕的本质是**剥夺**未成年人的*生命权、人身自由*，而非保护未成年人。 ### 擦边视频 > 移步[画廊](#cbspimg)。 &emsp;&emsp;慢脚文化的**核心部分**，一般为穿着性感/暴露服装拍摄的视频。因为反「三早」的价值观衍生出的「**未成年人***没有也不应该有***性方面**的需求」认为未成年人不需要这些东西，擦边视频等等与情欲有关的事物绝对不应当出现在未成年人的视野。这一观点成为了批斗未成年人擦边的中流砥柱，也引得不少未成年人反对。因此，这类视频占比最大，禁之不绝，至今仍然在快手上常见。参与者包括未成年女性和孕妇。 ### 眼白写字 > 移步[画廊](#ybxzimg)。 &emsp;&emsp;指一些人在眼白留下字迹，如男/女朋友的姓名缩写，由于与「眼球文身」极度类似（疑似起源于此），便被一些人施加偏见。例如有人说「他们为爱真是丧心病狂，在眼睛上写字，不怕把眼睛搞瞎」，但具体如何操作的教程早已被原视频作者放在图二。 &emsp;&emsp;尽管文字教程已经如此详尽，但网络保守派**故意无视**歪曲原意，或者在*不完全了解该行为的情况下贸然评价*。其反对慢脚文化的视频里**望文生义**地将「眼白写字」描述为用笔在眼白上刻字，*以「体现」这个圈子的「丧心病狂」*。[^9] #### 教程 教程如下[^10]： 1) 找一张卫生纸，并在上面写字； 2) 撕下来写了字的那部分，注意不要太大； 3) 沾水润湿，轻放在眼白上。 以下是[画廊](#ybxzimg)中的教程，并不是编者最早看到的那个： > 就是一张卫生纸，上面写上一个人的首字母，然后再用水打湿，就放在眼睛下面，就是贴在眼睛下面然后就有这种效果了，因为卫生纸打湿是有点透明的，加上眼白是白色的，看起来就像是纹在上面的。 #### 原理 > 纸的纤维之间本来是有很多间隙的，间隙中间充满了空气，所以正常的纸看起来是不透明的，而沾了水之后水填充了间隙，而少量的水是透明的，所以纸沾水后是透明的。 > 空气的折射率小，光线基本走直线，被纸张纤维挡住，所以看起来不透明。而水的折射率较大，在遇到水界面时，光线反复走折线，绕过纸张纤维的阻挡，所以就看到了透明效果。 > 就像毛玻璃沾水会变透明一样。水可以填充纸表面微小的凸凹[^11]。 ### 经血拌饭 &emsp;&emsp;2024年下旬，有人曝出快手上用经血拌饭的视频，并称其「极度恶心，浪费粮食」，后有传言曰「原本是老干妈/腐乳，经血是P的图（或者吹的牛逼）」，但原图已无从考究。 ### 水母文化 > 移步[画廊](#smwhimg)。 &emsp;&emsp;起源于一些女生躺在水上拍照，由于形似浮尸遭到一些人的谴责，又因为最有代表的配文得名「水母文化」： > 下辈子想做个水母 > 没有心跳没有呼吸 > 死后变成一片泡沫 > 谁也不知道我来过 ### 厕所战神 > 移步[画廊](#cszsimg)。 &emsp;&emsp;一些人在厕所拍视频，占领厕所的坑位摆各式各样「炫酷」的造型，遭到「成熟者」对于「不成熟者」原生的嘲笑。他们将这些在厕所拍视频的人嘲讽为「厕所战神」。这也是慢脚文化中唯一一个男性成员比例较大的方面。 ### 自伤行为 &emsp;&emsp;自伤（又称自残，但「自残」有时指自断手脚等行为），指破坏/伤害自己的身体组织，通常只会造成皮外伤，常见为以下形式： + 割手（包括但不限于割腕，一般是在手腕上割出一道道平行线，多了形似条码）； + 割腿（由于腿部面积大，部分人并不满足于割平行线，而是割出图案）。 &emsp;&emsp;在特指「割腕」「割腿」时，又称为「雕花」。自伤时产生的痛感、血液流出的视觉冲击，都可能给予行为人精神上的解脱、慰藉，且成本低（有把小刀就能割），因此成为了最受青睐的自伤方式。 ### 猎奇妆容 > 移步[画廊](#lqzrimg)。 &emsp;&emsp;乍一看能把人吓一跳的妆容，无法用语言描述，因其造型怪异而常被网络保守派诟病。 ### 网暴 &emsp;&emsp;据传言，若在快手发视频常常会有类似「重开吧乐子」这样的人身攻击话语出现，但**任何平台**都有这样的情况，所以严格来讲不属于慢脚文化。 ## 影响 &emsp;&emsp;尽管一些被认为「畸形」的价值观会因为人对未知本能的恐惧（无法预测普及后会产生什么改变）而被抵制，但营销号夸张炒作产生的影响远比所谓「畸形」价值观严重：很多10后因为年龄/出生年份被歧视、遭到偏见，不得已说出「逃去00后」这样的话来，严重危害他们的身心健康；一些本来问题不大的事情被恶意炒作，严重伤害当事人心理防线，败坏其名声，不但起不到「抵制」的作用，反而可能导致其他更加「畸形」的行为出现，甚至加剧每一代人之间的思想冲突和行为矛盾。 &emsp;&emsp;纵观短视频「未成年」文化发展史，从「黑化家族」「小孩帝国」再到「慢脚文化」，一次次的发展，形式、行为都比上一个更加激进，而起因却都大同小异。如果不从根源解决问题，只是一味的阻止这些行为，做做表面功夫，无异于「拆了东墙补西墙，砸了北墙撞南墙」，无论其是否发展到违法的程度。 ## 画廊 >! ** ⚠FBI WARNING⚠ ** > 以下包含可能引起网络保守派不适的画面，请有关人员撤离。 > 没有画廊的说明没找到，也未必能找到高清无码的照片。 ### 擦边视频 {#cbspimg} > 试卷露脐装和红领巾抹胸： > ![试卷露脐装](../../assets/images/sjlqz.jpeg) > ![红领巾抹胸](../../assets/images/hljmx.webp) > > 由于原视频已找不到，只找到了其他人的截图。 > 引自抖音[@꒰ঌ辞 .姩𝑴𝒚໒꒱的作品](https://www.douyin.com/note/7458860488680688954)。 > ![擦边视频3](../../assets/images/cbsp2.jpg) > > 引自快手[@要保持沉默的作品](https://v.kuaishou.com/kspBTG)。 ### 眼白写字 {#ybxzimg} > ![眼白写字](../../assets/images/ybxz.webp) > > 图中可以明显看出卫生纸痕迹。 > 引自抖音[@熹鸢🌟的作品](https://www.douyin.com/note/7471277292216470793)。 ### 水母文化 {#smwhimg} > ![水母文化0](../../assets/images/waxb0.png) > ![水母文化2](../../assets/images/waxb2.png) > > 引自快手[@晚安小宝的作品](https://v.kuaishou.com/kjrtni)。 ### 厕所战神 {#cszsimg} > ![厕所战神](../../assets/images/cszs1.jpeg) > ![厕所战神2](../../assets/images/cszs2.webp) > > 引自抖音[@星星的作品](https://www.douyin.com/note/7386327732772228352)。 ### 猎奇妆容 {#lqzrimg} > ![猎奇妆容](../../assets/images/lqzr0.png) > ![猎奇妆容](../../assets/images/lqzr1.png) > > 引自快手[@人❀类.桂༄༅的作品](https://v.kuaishou.com/moUc0i)。 ## 参见 [小孩帝国](childcountry.html) [网络保守派](baoshoupie.html) [年龄歧视](agekiss.html) [营销号](../classes/yingxiaohao.html) [^1]: 指生于2010~2019年的人。 [^2]: 早恋、早婚、早育。概念来自冷鹿的文章《[「早恋」一词的前世今生](https://zhuanlan.zhihu.com/p/676421532)》。 [^3]: 流量所带来的快感是大部分短视频用户所向往的。 [^4]: 出自@魔都大阳姐的作品《[毫不夸张的说慢脚文化 已经成了“小暗网”](https://www.douyin.com/video/7441177630457498930)》。 [^5]: 出自@由乃酱的作品《[什么某手的慢脚文化被称为国内的小暗网？](https://www.douyin.com/video/7461886891223289115)》。 [^6]: 出自@木木阿三的作品《[现在的小孩这么早熟！！？](https://www.douyin.com/video/7466278520101113145)》。 [^7]: 出自@小伍 five的作品《[我真庆幸我是抖音原住民啊](https://www.douyin.com/video/7395904894940548392)》。 [^8]: 截至2025年2月14日，快手上的「慢脚文化」仅剩一点残骸，上文提到的大部分内容已经无法找到，但在此日期之后发布的吐槽视频仍旧此起彼伏，且文案被严重怀疑是COPY以前的吐槽视频。 [^9]: 出自抖音@姚了我吧的作品《[00后做的最出格的事情是什么……](https://www.douyin.com/video/7470814873144905011)》。 [^10]: 转自快手，原视频已被下架，原作者已不可考。该教程也不是最初的版本，而是编者根据记忆复原的。 [^11]: 引用自https://zhidao.baidu.com/question/270601754144139125.html。"},"/maintopic/zh/virtual/agekiss.html":{"title":"年龄本位论","content":" title: 年龄本位论 author: Shimada Mizuki keywords: 未成年, 歧视, 教育, 年龄 desc: 中国普遍的思想观念、行为现象。 update: date: 2025 02 23 author: Shimada Mizuki content: 更新。 date: 2025 02 22 author: Shimada Mizuki content: 写入初始内容。 date: 2025 02 21 author: Shimada Mizuki content: 创建页面。 &emsp;&emsp;年龄本位论，又分为成年本位论、辈分本位论等，统称年龄歧视，指依靠年龄辨人心、将问题归咎于年龄的行为。 ## 脉络 &emsp;&emsp;受到年龄歧视迫害最严重的当属中国境内的未成年人，中国传统思想讲究「辈分」「资历」，辈分越大、资历越深的越有话语权，年龄小的往往作为「晚辈」的身份，常不受重视和尊重，这便是最初的「年龄歧视」。 &emsp;&emsp;近现代，西方「成年」「未成年」的概念引入中国，各国都制定了《未成年人保护法》，中国为了与国际接轨，也效仿制定了《[中华人民共和国未成年人保护法](https://www.moj.gov.cn/pub/sfbgw/jgsz/jgszzsdw/zsdwflyzzx/flyzzxzcxx/zcxxzcfg/zcfgfl/202010/t20201023_188560.html)》，也正因此，人类有了基于年龄的等级划分。一些家长/别有用心之人为了在「晚辈」面前彰显自己的权威，刻意篡改/曲解《未成年人保护法》的内容，年龄歧视发展出了「成年本位论」，再进一步发展为限制未成年人的行为权利。 &emsp;&emsp;一些深受「成年本位论」「传统偏见」的家长和教育工作者开始因为自己的子女/学生实施他们所不期望的行为开始在现实、网络上闹事、大放厥词，或给予处分，[^1]中国政府无奈抬出限制未成年人行使某些权力的条文来遏制这类情况的发生[^2]。在应试教育的影响下，「成年本位论」追随者以「保护」之名「控制」未成年人，未成年人几乎没有「正当行使学习以外的行为」的理由，作为未成年人权利剥削的思想支撑。 > ![具体措施](../../assets/images/nlqs.png) > > 该截图年代久远，出处已不可考。 &emsp;&emsp;2019年10月25日，国家新闻出版署印发《[关于防止未成年人沉迷网络游戏的通知](https://baike.baidu.com/item/%E5%85%B3%E4%BA%8E%E9%98%B2%E6%AD%A2%E6%9C%AA%E6%88%90%E5%B9%B4%E4%BA%BA%E6%B2%89%E8%BF%B7%E7%BD%91%E7%BB%9C%E6%B8%B8%E6%88%8F%E7%9A%84%E9%80%9A%E7%9F%A5/24123329?fromModule lemma_inlink)》，要求法定节假日每日累计不得超过3小时，其他时间每日累计不得超过1.5小时。[^3]「成年本位论」被国家给予支持，抬升到了一个新的高度，引发部分社会群体的关注与讨论，但这也衍生出了更多黑色产业。[^4]2021年8月30日，国家新闻出版署印发《关于进一步严格管理 切实防止未成年人沉迷网络游戏的通知》。[^5]未成年人的娱乐权利被进一步剥夺，引发了网络上大量未成年人的愤慨。 &emsp;&emsp;在中国大陆境内，「未成年人保护」沦为了「成年本位论」对未成年人实施压迫、权利剥夺的挡箭牌，与「[中华田园女权](sexfighting.html)」无独有偶。 &emsp;&emsp;大部分人即使是在未成年时期深受其害，到了成年时也会成为「成年本位论」的忠实追随者，这可能是「因为我淋过雨所以要撕破你们的伞」的人性所致，也可能来自于家长或教育工作者的思想灌输。 ## 自圆其说 &emsp;&emsp;「成年本位论」的支持者通常以未成年人**心智不成熟、没有社会经验**为由对未成年人实施控制。中国境内的中小学生通常都被限制在学校内进行封闭式管理，难以接触到外界的人和事，没有合适的条件致其「心智成熟、具有社会经验」，也导致他们通常都「畏惧强权」，成为了被支持者任捏的软柿子；而那些脱离了家长学校的管控，无论其心智成熟与否，拥有社会经验的未成年人，往往被冠以「坏孩子」的名号。 ## 谬误点 &emsp;&emsp;人的能力、学识、思维、三观等与人的人生经历、先后天发育有关，与年龄并无直接关联。年龄是生物具有固定规律的属性，而思想是动态的，会随着所见所闻的改变而改变，两者并不可相互映射。 ## 示例 + 网左是互联网**低龄化**的产物； + 未成年人心智不成熟。 ## 惯用词组 * 低龄化 * 成年/未成年 * 早恋[^6] ## 并发症 + 厌蠢症 + 双标 + 年龄优越感（如以大欺小） ## 内容 **未成年人**实施以下行为被普遍认为是「**越权操作**（Unauthorized operations）」： 恋爱、结婚、生育（源自计划生育）； 吸烟、饮酒（理由为对健康有害）； 文身（理由为「未成年人没有能力做影响一生的决定」）； 观看、制作不健康视频，进入酒吧、KTV、网吧、游戏厅等娱乐场所（理由为保护心智）； 直播或参与打赏（理由为心智不成熟）。 > 注：「越权操作」面向的是未成年人不被允许但**允许成年人实施**的行为。 [^1]: 《[少年因纹身被学校通知休学 家长将纹身店老板告上法庭](https://www.sohu.com/a/233799112_172952)》 [^2]: 《[未成年人文身治理工作办法](http://www.legaldaily.com.cn/Youth_and_Law/content/2023 06/01/content_8860772.html)》 [^3]: 《[国家新闻出版署关于防止未成年人沉迷网络游戏的通知 北京市新闻出版局（北京市版权局）](https://baike.baidu.com/reference/6883084/533aYdO6cr3_z3kATKWLzar4NnnDZ9WuvL3XU7BzzqIPmGapB5nyTcYw6s8o_fVtWgzEptZhbpkPgfCyFQEWuKAPJrt9Be89ySCtBWLLz zh_N9nntUV8dhHXaUfgPLzvhX4gHXcj HL7nm yA)》 [^4]: 《[铲除网游“防沉迷”背后的灰黑产业 中国法院网](https://www.chinacourt.org/article/detail/2021/08/id/6233526.shtml)》 [^5]: 《[国家新闻出版署关于进一步严格管理切实防止未成年人沉迷网络游戏的通知 中国政府网](https://baike.baidu.com/reference/6883084/533aYdO6cr3_z3kATKWLzar4NnnDZ9WuvL3XU7BzzqIPmGapB5nyTcYw6s8o_fVtWgzEptZhbpkPgfCyFQEWuKAPJrt9Be89ySCtBWLLz zh_N9nntUV8dhHXaUfgPLzvhX4gHXcj HL7nm yA)》 [^6]: 《[谈谈“早恋”这个极富中国特色的词 微信公众平台](https://mp.weixin.qq.com/s/rs8YpsYzK3HuvuX4TOLNDQ)》"},"/maintopic/zh/mubanshili.html":{"title":"编写规范","content":" title: 编写规范 author: Shimada Mizuki update: date: 2025 02 22 author: Shimada Mizuki content: 将页面从「模板示例」改名为「编写规范」，并添加规范相关内容。 date: 2025 02 21 author: Shimada Mizuki content: 创建页面，并写入最初内容。 ## 文风规范 &emsp;&emsp;不刻意追求晦涩严谨，以保证对普通人而言通俗易懂。 ## 标点符号 &emsp;&emsp;为美观，引号应当使用「」（单引号）或『』（双引号），前者对应中文双引号，后者对应单引号，此处为单引号套住双引号（「『』」）而非双引号套住单引号（『「」』）。引用的原文里的引号除外（保留原符号）。 &emsp;&emsp;每段开头应当有两个全角空格`&emsp;&emsp;`。 ## 需求来源 + 若整篇条目中没有列明任何来源，请于文章顶端加上以下文字，并注明警告： ``` >! 此条目没有列出任何参考或来源。 > 本Wiki所有的内容都应该可供查证。请协助补充可靠来源以改善这篇条目。无法查证的内容可能会因为异议提出而被移除。 ``` + 若整篇条目极大或完全地依赖于某个单一的来源，你可以于文章顶端加上`^[单一来源]^`^[单一来源]^。 + 若整篇条目中已有一定的可靠来源，但不足以支持整篇文章，而你也无法自行找出其他来源，请于文章顶端加上以下文字，并注明警告： ``` >! 此条目需要补充更多来源，建议参考...。 (2017年4月23日) > 请协助补充多方面可靠来源以改善这篇条目，无法查证的内容可能会因为异议提出而被移除。 > 致使用者：请搜索一下条目的标题，以检查网络上是否存在该主题的更多可靠来源（判定指引）。 ``` + 若已列出的来源是[不可靠来源](https://zh.wikipedia.org/wiki/Wikipedia:%E5%8F%AF%E9%9D%A0%E6%9D%A5%E6%BA%90)或[第一手来源](https://zh.wikipedia.org/wiki/Wikipedia:%E7%AC%AC%E4%B8%80%E6%89%8B%E6%9D%A5%E6%BA%90)，而且无法自行找出其他来源，请于文章顶端加上以下文字，并注明警告: ``` >! 此条目过于依赖第一手来源。 > 请补充第二手及第三手来源，以改善这篇条目。 ``` + 若需要补充的来源是条目中的章节，请于文章顶端加上以下文字，并注明警告： ``` >! 此章节尚无参考来源，内容或许无法查证。 ``` + 若需要补充的来源只是条目中的部分内容或字句，请于段尾或句尾后端加上`^[请求来源]^`^[请求来源]^。 + 若需要补充的来源由于网络审查、政治审查等原因已无法访问，请于段尾或句尾后端加上`^[来源限制]^`^[来源限制]^。若整篇文章大部分都无法查证，则于文章顶端加上以下文字，并注明警告： ``` >! 此章节的参考来源已被封锁，内容无法查证。 ``` 注：请留意，各种语言版本的Wiki都不能直接引用无来源出处的内容，当翻译其他Wiki的条目时，请留意他们所引用的原始出处的可靠性。"},"/maintopic/zh/index.html":{"title":"网站介绍","content":" title: 网站介绍 author: Shimada Mizuki keywords: 网站, 介绍，关于 desc: 关于此网站的信息。 update: date: 2025 02 22 author: Shimada Mizuki content: 补充和修正。 date: 2025 02 20 author: Shimada Mizuki content: 写入信息。 date: 2025 02 19 author: Shimada Mizuki content: 创建页面。 ## 网站概述 &emsp;&emsp;「Mizuki的短视频文化馆」是专注于收集、科普短视频文化的网站。 成立者：Shimada Mizuki 成立日期：2025 2 19 ~~总部地址：黑龙江省哈尔滨市道里区中央大街114514号铺~~ &emsp;&emsp;由于作者早期没有保存视频的习惯，很多媒体素材*未能在其下架前获取*（比如快手已经下架的视频），如有相关素材者请向[我的邮箱](mailto:shimadamizuki@qq.com)投稿。投稿要求：原视频链接所下载或无后期P图修改（有无短视频平台水印皆可）。 ## 提出修改建议 &emsp;&emsp;若您觉得文章内容有误或亟需改进的地方，欢迎到[本仓库的issue](https://github.com/meewiki/meewiki.github.io/issues)下提交您的看法。 Powered by teedoc, Github Pages."},"/maintopic/zh/virtual/baoshoupie.html":{"title":"网络保守派","content":" title: 网络保守派 author: Shimada Mizuki keywords: 保守派, 劳保, 保守, 封建, 封建主义, 保守主义 desc: 中国互联网的一种思想观念。 update: date: 2025 02 24 author: Shimada Mizuki content: 补充。 date: 2025 02 23 author: Shimada Mizuki content: 补充和修正。 date: 2025 02 22 author: Shimada Mizuki content: 补充和修正。 date: 2025 02 20 author: Shimada Mizuki content: 创建页面，并写入最初内容。 update_open: false > 提示：本条目的主题不是[保守主义](https://zh.wikipedia.org/wiki/%E4%BF%9D%E5%AE%88%E4%B8%BB%E4%B9%89)或[封建制度（中国）](https://zh.wikipedia.org/wiki/%E5%B0%81%E5%BB%BA%E5%88%B6%E5%BA%A6_(%E4%B8%AD%E5%9C%8B))。 &emsp;&emsp;网络保守派，又称劳保、网右、网保、庸俗保守主义，大多为00后（不含）及以前的人组成，他们秉持着「保守」「顽固」的思想理念，意图将世界局势、社会环境控制在他们的认知范围内，害怕熟悉的事物被改变，本质上是[营销号](../classes/yingxiaohao.html)的一种。 ## 特征 「网络保守派」一般具有以下列出的大部分特征： + 喜好忽略/编造上下文（如断章取义）、偷换概念； + 以大欺小，欺软怕硬（例如攻击小圈子）； + 不能包容不同的三观（尤其是价值观）； + 无法或难以接受新兴思想与事物，尤其对于下一代； + 仅站在「道德和法律」之角度评价事物，不顾其他方面； + 喜欢偷懒，比如什么都一刀切； + 将自己的无能归咎于虚拟事物（如游戏有害论）； + 用固定规律推导动态属性（如[年龄本位论](agekiss.html)）； + 将子女（或泛指未成年人）视为附属而非独立的个体； + 善于利用「权威」洗脑他人，语言风格有股浓厚的「爹味」。 ## 常用语录 什么年龄就做什么年龄的事。（年龄本位论） 关掉马化腾的游戏。（游戏有害论） 成何体统。 玩手机玩的。（手机纯恶论） ## 受针对的群体 + 未成年人； + 游戏公司； + LGBTQ+； + 其他小众圈子； ## 泛滥 &emsp;&emsp;2024年，网络又称「抽象元年」，意指该年出现了非常多的抽象言论、抽象视频、抽象梗，而针对这些「抽象」多方都有不同看法，是谓「萝卜青菜各有所爱」。[^1]一些人为了保护网络环境开始吐槽或纠正混入其中的垃圾信息。[许杨君](https://www.douyin.com/user/MS4wLjABAAAAPouA9mdmW2dokzrqDkUinVMiNVj ltZPFvtDRaiLlkQ)是这类博主的典范。[^2]随着小孩帝国和慢脚文化的出现，网络保守派打开了话匣子，把自己包装成吐槽博主对其展开攻击，吐槽的意义从「保护网络环境」变成了「消灭异己」，形成**吐槽新风尚**。 ## 传递性 &emsp;&emsp;由于网络保守派具有头脑简单、语言发达、人云亦云、思维极简等诸多优点，易于入门、上手，加上信息、时间碎片化的影响，以及社会压力和戾气的增大，网络保守派无疑成为了懒人首选。不少年轻人选择加入网络保守派，以求顷刻的松弛、斗嘴的快感、同僚「奉为圭臬」的愉悦，或满足自己不平衡的心理。 ## 与吐槽博主的关系 &emsp;&emsp;吐槽圈由于其普适性强和犀利的风格，自然吸引了大量网络保守派加入其中，以至现在网络保守派的形式与吐槽博主大量重合，不少正常的吐槽博主也被带偏成为网络保守派的一员。但吐槽并不意味着保守，保守并不意味着就是网络保守派。 > 参见[与普通保守派的区别](#与普通保守派的区别)。 ## 与普通保守派的区别 &emsp;&emsp;普通保守派与「网络保守派」的本质区别：前者通常**利用实际行动**减少损失/规避风险，但不破坏创新，也是传统文化的传承者；后者通常在网络上**刷存在感/当嘴替**，擅长打感情牌、借花献佛、恃强凌弱；前者通常*愿意聆听不同的声音*，后者会*阴阳持有不同意见的人*；前者以`质`服人，后者以`量`服人。 ## 辨别 &emsp;&emsp;纯网络保守派并不多见，甚至可能并不存在，大部分仅为「网络保守派言论」，不能因为任何人发表过任何「网络保守派言论」而笃定他是「网络保守派」，更不能对其发起攻击。一个人偶尔发表「网络保守派言论」是十分*正常*的。现实中一个人往往激进思想与保守思想在不同的事情上都有不同的选择，**没有统一的立场**。 ## 应对 &emsp;&emsp;「不爱看别看」永远是网络保守派最好的解药。 ## 参见 + [年龄歧视](agekiss.html) [^1]: 《[2024，你“接”住“抽象”了吗？ 观察者网风闻社区](https://user.guancha.cn/main/content?id 1350022)》 [^2]: 他原先是搞笑博主，后来才改当吐槽博主。参见《[搞笑达人许杨君单月涨粉408万；快手电商日活破1亿｜短视频5月报](https://www.sohu.com/a/401347626_100005778)》。"},"/maintopic/zh/virtual/childcountry.html":{"title":"小孩帝国","content":" title: 小孩帝国 author: Shimada Mizuki keywords: desc: QQ上的组织。 update: date: 2025 02 22 author: Shimada Mizuki content: 补充内容。 date: 2025 02 20 author: Shimada Mizuki content: 创建页面，并写入最初内容。 >! **注意：**本页面所介绍之概念缺乏媒体素材支持。 > 此章节的参考来源已被封锁，内容无法查证。 &emsp;&emsp;小孩帝国，是[黑化家族](kurokakazoku.html)的10后实现（Implementation），是继短视频平台火爆以来第二个反抗中式教育的未成年人组织。网络上被挂起来的，一般是小孩帝国**左派**。 ## 发展 &emsp;&emsp;由于中华文化中「孝」的思想观念使得子女往往处于弱势一方，自然成为了大多家长唯一可以「用且滥用」权力的对象，于是出现了「上一代奚落下一代，下一代奚落下下一代」[^1]的局面，一代代的思想冲突积累最后都会由最低的辈分承担，矛盾往往就容易在这一辈中点燃。 &emsp;&emsp;在这样「越压迫越反抗，越反抗越压迫」的恶性循环中，长期以来的压抑情绪不断积累，直到在10后群体中爆发。 &emsp;&emsp;2024年，小孩帝国以QQ群的形式组建，最初的小孩帝国跟黑化家族本质上并无区别，都是未成年人间消遣发泄、互相「抱团取暖」的地方，只是媒介与形式有所不同。 &emsp;&emsp;随后有[网络保守派](baoshoupie.html)混入其中，小孩帝国也分化为左右两派。**左派**认为「父母皆恶人」，主张反抗父母、诅咒父母，极端者甚至将自己父母的照片P成黑白照；**右派**则仅限于「黑化家族」的一般行为。同年中旬，保守派将左派的极端个例制作成伪纪录片上传到视频平台，蔑称称其为「小孩帝国」，使其被带入大众视野。随后出现了诸如「没收手机就老实了」的戏谑评价。 ```python class 小孩帝国左派(黑化家族): def __init__(self, *args): pass # 此处省略具体实现。 # 此处省略具体实现。 ``` &emsp;&emsp;此类型伪纪录片发布者为了避免矛盾激化，或者使观点更易于让未成年人接受，便刻意提到「会出现这样的组织，背后一定有一个成年人张罗」，意图将矛头从未成年人身上移开。 ## 相关网络梗 + 分不清大小王（一般用在亲子或情侣间，指下级向上级提建议，如孩子对父母提意见，这被网络保守派认为是倒反天罡）； + 倒反天罡（常被用于批判*反抗原生家庭/向长辈提意见*的人）。 ## 画廊 ### 小孩帝国左派 ![小孩帝国0](../../assets/images/xhdg0.png) ![小孩帝国1](../../assets/images/xhdg1.png) ### 小孩帝国中立派 ![小孩帝国2](../../assets/images/xhdg2.png) ![小孩帝国3](../../assets/images/xhdg3.png) ## 参见 [网络保守派](baoshoupie.html) [年龄歧视](agekiss.html) [^1]: “当你的童年变成了一门生意，你的童年就已经死了【查理九世】” https://www.bilibili.com/video/BV1xCA5eDEtx。"},"/maintopic/zh/classes/yingxiaohao.html":{"title":"营销号","content":" title: 营销号 author: Shimada Mizuki keywords: 营销号, 抖音, 快手 desc: 在短视频平台泛滥的账号类型。 update: date: 2025 02 22 author: Shimada Mizuki content: 创建页面，并写入最初内容。 ## 基本性质及其判定 ### 定义 {#dy0} &emsp;&emsp;原指广告号、自媒体，现指不能或不愿好好做视频，发布无意义、重复、废话连篇或虚假内容或以盈利为目的，制作大量冗余视频，损害网络环境，占用服务器空间的人。 ### 性质 无意义性：视频内容无实际意义、特别水，信息熵极低。系数：100% 劣质性：观感不适，形式烂大街，制作成本极低，或者经常打错字。系数：50% 迷惑性：内容逻辑混乱，让人摸不着头脑，或者说话一惊一乍。系数：95% 虚假性：内容与客观事实不符却冒称真实，即便被指出错误也不愿改正。系数：85% 隐私性：很注重自身的隐私权，比如：很少露脸。系数：40% 钓鱼性：利用各种方式骗赞骗评论骗播放量，或用戏谑性语言评价事物，比如：哗众取宠；说话模棱两可、不严谨，引起舆论。系数：95% 重复性：网络上大量内容与之相同或相似。系数：85% 时空错乱性：把几十年前的事拿来侃，犹如穿越者，让人想问今夕是何年。系数：75% 呆板性：犹如机械一样回复某一类型的话，或使用如发送表情包、评论下@人（俗称死亡名单）等非正常说话方式，不会正常有逻辑地与人辩论。系数：95% ### 产生的原因 金钱、流量等利益驱使 不会做视频却偏要做视频 支付不起制作好视频的成本 大量重复形式的视频造成审美疲劳 ### 判定 语音可能全部使用AI配音，废话有时多的离谱，说话像套公式，偶有广告多。 搜索相同内容能出现大量结果，且各结果使用的素材千篇一律。 视频画面极为简陋，有时为“三字形”“图文型”，或者游戏录屏、蛋糕手工等作为背景。 被滥用的音效、背景音乐，如早期的Trip、Spring In My Step等，如今的See you again、早安大森林、童话镇等。 子分类某些性质与父分类相同，代表该分类中此性质更明显、普遍。 若该用户无任何视频、账号资料简陋，则具有20%的初始系数。 对事不对人，吐槽视频不骂人，是反营销号的基本素养。 视频满足的性质系数之和≥100%，或者同时满足三个性质以上并符合定义，且此类视频占作者全部视频50%以上，可认定为营销号。 ※注意：“营销号”的判定不是基于个人，而是基于视频、评论，即营销号不一定发营销内容，非营销号也有可能发营销内容。 ### 常见区域 短视频平台 未成年作者 ### 易错点 年龄、宏观视频类型（美食、自拍、vlog）不是判定标准。 不能单从类名上望文生义地判断营销号。性质只是普遍统计，总有例外。 非滥用的情况下，包含 的内容一般不具备除钓鱼性外的任一负面性质。 营销号和整活的区别：看着无语的是营销号，看着好笑的是整活。 自媒体和营销号的区别：自媒体是中性词，营销号是贬义词。 言语型的“言语”指通过语音表述的有效文字（说话），动作的噪音、特效的音效等不属于“言语”。 许多视频体裁本身并不坏，而是被大量滥用后让人产生了厌恶，从而被归为营销号。 营销号≈成本低，成本低≠营销号，无意义性才是营销号的本质。 ### 例外 倘若对方是由于先前做好视频没流量，迫不得已制作营销号视频的，不属于营销号。 ### 常见视频形式 三字形：视频分为三份，上下或左右两边放文字、图形，中间放视频（左右又叫“川字形”）。 图文型：头像、图片、表情包配字幕，一种极其简单、廉价的视频结构。 回字形：类似三字形，只不过文字、图形的位置由两边变为四周。 ## 言语型 ### 定义 {#dy1} &emsp;&emsp;以语音叙述为主要载体表达内容（重点在叙述，画面内容可能与叙述无关）。 ### 基本性质 {#jbxz0} 语言性：语音在视频中占比较多（大部分时间都在说话）。 长时性：视频一般时长都至少有1分钟，平均十分钟左右。 ### 视频解说 定义：缺乏趣味性或爽文式解说游戏、电影或者其他。 性质 \t 不完整性：内容经常不完整，要么是故意不做要么就是被ban了，反正不会给你补。 \t 单调性：视频里的主角名基本小帅、小美、大壮、丧彪或类似的。 #### 网文 定义：视频内的语言大部分都是小说，尤其是爽文，一般会以手工制作的视频作背景。 ### 砖家 定义：自以为是，觉得自己什么都能说，甚至自己都不知道自己说的是什么，误导大众，主打一个我敢说我就是对的，不给人反驳。 性质 \t 主观性：将自己的标准奉为圭臬，强调自己说什么就是什么。 \t 智熄性：乍一看你以为好像说的很对，但是细想一下才发现根本不是那么回事儿。 \t 片面性：仅掌握少部分资料，或仅听某一面之词，不加以综合判断分析直接下结论。 举例：人们必须按照他的三观来，不符合他认知的就是错的，甚至诋毁、抨击小众（尤指未成年有关的）圈子。 #### 伪科普、伪科学 定义：使用虚构、虚假或片面的内容当做事实，或者信息来源不够可信，扭曲事物，但是在专业人士面前其理论直接散架。 ##### 常见形式 伪纪录片、设计房间、伪实验等。 ##### 典型案例 说啥啥涨价；房价下跌不利于年轻人奋斗；不应提高劳动者工资，以保持低廉劳动力的优势；国内普通家庭平均拥有300万的资产是常态；等等。 ##### 常见受害者 罕见植物、食品安全、黑化家族、“小孩帝国”、禁止废话、“黄色录像机”、烟卡、游戏、电子设备等…… #### 魔怔倡议者 定义：倡导大家去做魔怔人的事（可看做升级版的魔怔人或被洗脑的受害者）。 ## 通用型 ### 定义 {#dy2} &emsp;&emsp;载体不一，既可以属于言语型也可以属于非言语型，或无法直接按言语分类。 ### 广告 定义：（以玄学理论为噱头）向大众推销软件、游戏或商品等。 举例：如果不是伤透了，谁会在小小的年纪，就带上这么多层伪装面具…… ### 小学生 定义：魔怔人和无聊人的统称，爱发布智商低下的视频。 性质 \t 动态背景性：以视频为背景，一般是游戏录屏、手工制作类视频作为背景。 #### 魔怔人 定义：语言较为偏激，极为不切实际，可能包含法西斯言论。 性质 \t 偏激性：语言偏激、挑战不可能；歧视、辱骂、污蔑他人他物。 \t 逆天性：逆天言论，感觉自己强得能统治世界，小小的脑子，大大的幻想。 ##### 男女拳师 定义：煽动性别对立、性别歧视。 性质 \t 同性相斥性：男生不会以男拳师为荣，女生也不会以女拳师为荣。 ##### 经典文案 我要杀光所有小日本！ 男生都是大猪蹄子！ …… #### 无聊人 定义：内容十分无趣，没有吸引人的地方，或者利用吸引人的东西让人空欢喜，让人见到 就想说：“你特么闲的吧？” 笑入骂出型 \t 定义：搞恶作剧或欺骗感情，俗称笑嘻嘻地进去骂骂咧咧地出来。拿一些并不有趣的东西到处炫耀；说话只说一半（谜语人，可以此钓鱼）；等等。 \t 举例：拿吸睛的素材当开头，演到关键时刻，最后来一张自拍；故弄玄虚地说几句话让观众好奇，然后答案打出ABC，结果什么也不是；宣传性格测试，好不容易做完几十道题，看结果收费九块九。 大饼型 \t 定义：说一些虚无缥缈不符合实际的话，压根不可能兑现。 \t 常见形式：假如给你一百万，让你跟第N个表情包结婚。 #### 茄哩啡 定义：发魔怔视频给“家族”招黑，弄得“家族”乌烟瘴气，也可能是混入该“家族”的卧底。 ※注意：不是所有归属于某一家族的人都属于营销号，必须符合上述定义才算。 主要帮派：黑化家族、哈莉家族、第五家族、小孩帝国等。 特征 \t 黑化家族常用标志：（已黑化） \t 哈莉家族常用标志：哈莉 \t 第五家族常用标志：（可捕捉）、（已捕捉）、（找奶布） #### 常用视频背景 游戏类：樱花校园、迷你世界、蛋仔派对等。 手工制作类：蛋糕制作、削木块等。 ### 混血儿 定义：盗取别人的视频，删去一半，另一半换成自己的视频。 #### 吃货 定义：一半是电影解说，另一半是自己吃东西，偶尔用很大的噪音来凸显自己吃得多香。 #### 家教 定义：一半是新闻录像，另一半是自己教育孩子，凸显自己多么会教育。 ### 抽象人 定义：视频内容、形为极为抽象，不是一般人所能理解之范围。 举例：吸管反了，剪平上面，剪尖下面；杯子拿反了，剪开上面，封住下面；现实版乌鸦喝水；等等。 ## 非言语型 ### 定义 {#dy3} &emsp;&emsp;不以语音叙述为主要载体表达内容（即无语音或语音内容很少）。 ### 基本性质 {#jbxz1} 少语性：大部分采用文字来表达视频内容，说话很少，或者时长较短。 短时性：由于内容少，用文字可以表达完全，一般视频时长不会太久，几秒到十几秒。 ### 爱国猴 定义：无脑爱国，恶搞他国，或以祖国作为噱头道德绑架他人（俗称咬同胞）、钓鱼，甚至歪曲事实。 ※注意：爱国猴爱的不一定就是中国，也可能是其他国家，狭义上只指爱中国。 性质 \t 偏激性 \t 迷惑性 别称：爱国狗、不理智爱国、碍国者 #### 常见特征 使用“滚出中国”、“理智爱国都是乐子”表情包 喜欢辱骂日本、拿日本取乐 #### 常见形式 使用国旗改头像；嘴上喊着爱国，手上打着同胞；中国是发达国家、领土面积世界第一；恶搞、诋毁日本；中国人一定要看完；“你太让‘咱妈’失望了”；等等。 ### 恶梗人 定义：在不该玩梗的场合玩无关、无趣的梗，或者在普遍场合玩违背视频主旨或不尊重观众的梗。让普通的梗被抹黑成烂梗、恶梗。 性质 \t 灵活性：既可以以视频也可以以评论为载体。 #### 受害梗：分不清大小王、香香软软、退出XX、成语填空、麦克阿瑟、乐子、鸡你太美等。 ### 特效人 定义：拿抖音视频特效（一般为游戏类，如飞车、追及、改字等）做视频。 ## 影响 ### 个人 使人思考能力、思维能力退化、三观脱离实际。 让人无比烦躁甚至变成超雄。 浪费流量、存储空间。 ### 国家 增加政府管理互联网信息的难度，不利于社会稳定发展。 ### 社会 损害网络环境，助长不正之风。 大量侵权使用他人素材，弱化版权意识。"},"/maintopic/zh/virtual/kurokakazoku.html":{"title":"黑化家族","content":" title: 黑化家族 author: Shimada Mizuki keywords: 抖音, 黑化, 黑化家族, 抑郁 desc: 早期抖音的视频风格及其制作者群体。 update: date: 2025 02 23 author: Shimada Mizuki content: 修正错别字。 date: 2025 02 22 author: Shimada Mizuki content: 写入最初内容。 date: 2025 02 21 author: Shimada Mizuki content: 创建页面。 &emsp;&emsp;黑化家族，活跃于2016~2018年的抖音，是短视频兴起以来第一个反抗中式教育的未成年人组织。 ## 起源 &emsp;&emsp;中国式家长的传统教育模式就是忽视孩子的感受、将自己的想法强加给孩子，互联网普及后，越来越多的未成年人能够轻易地在网络上找到同类人产生共鸣，这些人渐渐组成了自己的势力与圈子，「网络保守派」害怕自己的教育模式被颠覆，便想尽办法将其描述成污秽不堪、可笑至极的东西，例如戏谑调侃、颠倒黑白。2016年后抖音出现了「黑化家族」，他们借以「黑化」之名表达自己的不满与愤慨，成为了未成年人反抗中式教育的开端。 ## 经过 &emsp;&emsp;黑化家族的发展并不十分顺利，由于黑化家族成员年纪普遍不大，这个年龄段争强好胜、虚荣心普遍较强，同时期另一个兴起的家族「哈莉[^1]家族」与之发生冲突，开启了双方使用视频互喷的时代。黑化家族成员将哈莉家族成员称作「哈莉狗」。一时间，抖音成为了黑化家族和哈莉家族的战场。其他小家族，如第五家族，只沉浸在自己`（可捕捉）`、`（已捕捉）`、`（已有奈布）`的世界里。 ## 结局 &emsp;&emsp;2018年末，黑化家族成员决定与哈莉家族在2019年「决一死战」，直至2019年后，无论是黑化家族还是哈莉家族，都已在抖音上销声匿迹。 ## 特征 &emsp;&emsp;在昵称后面添加`（已黑化）`。 ## 视频风格 &emsp;&emsp;常常采用翻图片的视频演示模式，在每一张图片上写字，然后一页一页翻以传递信息。视频所采用的图片为黑化头像。 ![黑化家族0](../../assets/images/hhjz0.jpg) ![黑化家族1](../../assets/images/hhjz1.jpeg) ![黑化家族2](../../assets/images/hhjz2.jpeg) ![黑化家族3](../../assets/images/hhjz3.jpg) &emsp;&emsp;也有的是给自己加上一些红眼、黑白特效，以展示自己的权威，但是在「网络保守派」看来这些都是搞笑的小丑。 ## 多方的不同看法 ### 黑化家族成员 争取自由和人权。 ### 网络评论家 杀马特一般的东西[^2]。 ## 参见 [年龄歧视](agekiss.html) [^1]: 「哈莉」指哈莉·奎茵（Harley Quinn）而非哈利·波特（Harry Potter）。 [^2]: 《[起底失落的“黑化家族”](https://m.thepaper.cn/newsDetail_forward_8776619)》。"},"/maintopic/zh/virtual/sexfighting.html":{"title":"性别对立","content":" title: 性别对立 author: Shimada Mizuki keywords: 性别对立, 性别, 女权, 女拳 desc: 在短视频平台泛滥的思想观念。 update: date: 2025 02 21 author: Shimada Mizuki content: 创建页面。 敬请期待"}}